Repository: yeager/swedish-tm
Catalog: reviewed/catalogs/tenacity.tmx
Source language: en
Languages: sv

source: Default Waveform scale:
sv: Standardskala för vågform:

source: No Audio Selected
sv: Inget ljud är markerat

source: Project update required
sv: Projektuppdatering krävs

source: Script&ables I
sv: &Skript I

source: Select Time...
sv: Välj tid...

source: Volume:
sv: Volym:

source: "%s" is an encrypted audio file. These typically are from an online music store. Tenacity cannot open this type of file due to the encryption. Try recording the file into Tenacity, or burn it to audio CD then extract the CD track to a supported audio format such as WAV or AIFF.
sv: ”%s” är en krypterad ljudfil. Den här typen av fil kommer ofta från en musikbutik på nätet. Tenacity kan inte öppna filtypen på grund av krypteringen. Prova att spela in filen i Audacity, eller bränn den till en ljud-CD och extrahera sedan CD-spåret till ett ljudformat som stöds, till exempel WAV eller AIFF.

source: Noise
sv: Brus

source: Center frequency of noise (Hz)
sv: Centrera brusfrekvens (Hz)

source: Current length of selection.
sv: Nuvarande längd på markering.

source: Continue with repairs noted in log, and check for more errors. This will save the project in its current state, unless you "Close project immediately" on further error alerts.
sv: Fortsätt med reparationer som anges i loggen och sök efter fler fel. Då sparas projektet i dess nuvarande skick, om du inte väljer ”Stäng projektet omedelbart” vid ytterligare felvarningar.

source: Set Track Status...
sv: Ändra s&pårstatus...

source: New Label Track
sv: Nytt etikettspår

source: &Amplification (dB):
sv: &Förstärkning (dB):

source: Edited labels
sv: Redigerade etiketter

source: %d curves exported to %s
sv: %d kurvor exporterades till %s

source: All files
sv: Alla filer

source: Split-deleted %.2f seconds at t=%.2f
sv: Dela och raderade %.2f sekunder vid t=%.2f

source: Audacity Credits
sv: Erkännanden för Audacity

source: Need Help?
sv: Behöver du hjälp?

source: Unknown
sv: Okänd

source: &Before cut region:
sv: &Innan utklippt område:

source: Features
sv: Innehåll

source: Analyzer
sv: Analysverktyg

source: Don't ask me again
sv: Fråga mig inte igen

source: end
sv: slutet

source: Tenacity First Run
sv: Första körningen av Tenacity

source: &Audio Setup Toolbar
sv: Verktygsrad för &ljudkonfiguration

source: No foreground measured
sv: Ingen förgrund har mätts

source: %d hour
sv: %d timme

source: %d hours
sv: %d timmar

source: VST3 Effects
sv: VST3-effekter

source: %s, effects presets
sv: %s, effektförinställningar

source: Curve exists
sv: Kurva finns

source: Scrub Bac&kwards
sv: Spola till&baka

source: Treble Cut
sv: Diskantdämpning

source: &Passband Ripple:
sv: &Passbandskrusning:

source: Saves a copy of current project.
sv: Sparar en kopia av det aktuella projektet.

source: &Redo %s
sv: &Gör om %s

source: &Diagnostics
sv: &Diagnostik

source: Sample Track
sv: Samplespår

source: Selected playback device: %d - %s
sv: Vald uppspelningsenhet: %d – %s

source: Auto Duck needs a control track which must be placed below the selected track(s).
sv: Automatisk ducking behöver ett kontrollspår som måste vara placerad under valt spår.

source: Stop the Audio First
sv: Stoppa ljudet först

source: Tracks sorted by name
sv: Spår sorterade efter namn

source: Removed track '%s'.
sv: Tog bort spåret ”%s”.

source: Select Previous Clip
sv: Välj f&öregående klipp

source: Temporary files directory
sv: Katalog för temporära filer

source: Wet level (percent)
sv: Wet-nivå (procent)

source: Length of Filter
sv: Filterlängd

source: Dynamic Compressor
sv: Äldre kompressor

source: RMS level
sv: RMS-nivå

source: No macro selected
sv: Ingen makro har valts

source: Time ended = %2d hour(s), %2d minute(s), %.2f seconds.
sv: Tid slutade = %2d tim(mar), %2d minut(er), %.2f sekunder.

source: 0100 h 060 m 060 s+># samples
sv: 0100 h 060 m 060 s+># samplingar

source: Cursor to Selection Start
sv: Från markören till markeringens början

source: ToolDock
sv: Fäst verktyg

source: &Copy
sv: K&opiera

source: Copy
sv: Kopiera

source: Select Recording Device
sv: Välj inspelningsenhet

source: Inverse Sawtooth
sv: Inverterad sågtand

source: &Difference:
sv: &Skillnad:

source: The Repair effect cannot be applied within stretched or shrunk clips
sv: Effekten Reparera kan inte användas i utsträckta eller krympta klipp

source: Threshold level (dB)
sv: Tröskelnivå (dB)

source: Recording Exported:
sv: Inspelning exporterades:

source: Export &Labels...
sv: Exportera &etiketter...

source: This file was saved using Tenacity %s. You are using Tenacity %s. You may need to upgrade to a newer version to open this file.
sv: Den här filen sparades med Tenacity %s. Du använder Tenacity %s. Du kan behöva uppgradera till en nyare version för att öppna filen.

source: Name
sv: Namn

source: Applying %s...
sv: Verkställer %s...

source: Are you sure you want to discard the selected projects? Choosing "Yes" permanently deletes the selected projects immediately.
sv: Är du säker på att du vill kasta de markerade projekten? Om du väljer ”Ja” tas de markerade projekten bort permanent direkt.

source: No MIDI recording device found for '%s'.
sv: Ingen MIDI-inspelningsenhet hittades för ”%s”.

source: &Labels
sv: &Etiketter

source: Channel: %2d
sv: Kanal: %2d

source: Unsupported file type:
sv: Filtypen stöds inte:

source: Color 0
sv: Färg 0

source: Run
sv: Kör

source: 2 channels (stereo)
sv: 2 kanaler (stereo)

source: Preferences for Directories
sv: Inställningar för kataloger

source: Genres
sv: Genrer

source: Duplicated
sv: Duplicerade

source: Stereo Linking
sv: Stereolänkning

source: Music Information Retrieval
sv: Hämtning av musikinformation

source: &Dither:
sv: &Gitter:

source: First Track:
sv: Första spåret:

source: &Project Sample Rate:
sv: Projektets samplings&frekvens:

source: milliseconds (time of one analysis)
sv: millisekunder (tid för en analys)

source: S&ave/Manage Curves...
sv: S&para/Hantera kurvor...

source: 01000,01000>01000 seconds
sv: 01000,01000>01000 sekunder

source: Clipping
sv: Klippning

source: &Hotkey:
sv: &Genväg:

source: Track sample rate is too low for this effect.
sv: Spårets samplingsfrekvens är för låg för denna effekt.

source: Analyze
sv: Analysera

source: File &Name:
sv: Fil&namn:

source: Remove Vocals: to mono
sv: Ta bort sång: till mono

source: bytes
sv: byte

source: Peak level
sv: Toppnivå

source: &Beep on completion of longer activities
sv: &Ljud när längre aktiviteter är färdiga

source: O&rder:
sv: O&rdning:

source: The frequency gain must be no more than 60 dB/dec
sv: Frekvensens värde måste vara inte mindre än 60dB/dec

source: 'unnamed' always stays at the bottom of the list
sv: "namnlös" stannar alltid längst ned i listan

source: Triangle
sv: Triangel

source: % of Original
sv: % av originalet

source: Set Clip
sv: Ändra klipp

source: Peak:
sv: Max:

source: Error Converting Legacy Project File
sv: Fel uppstod när ursprungligt projektet konverterades

source: Enable new plug-ins
sv: Aktivera nya insticksmoduler

source: Name must not be blank
sv: Namn kan inte vara tomt

source: Left and right channels on alternate lines.~%
sv: Vänster och höger kanaler på alternerande rader.~%

source: Import Raw
sv: Importera rå

source: &Noise reduction (dB):
sv: &Brusreducering (dB):

source: pressed
sv: nedtryckt

source: &Import...
sv: &Importera...

source: &Make-up target (dB)
sv: &Kompensationsmål (dB)

source: Wah Frequency Offse&t (%):
sv: Frekvensoffset för wahwah (%):

source: Never use comma as decimal point
sv: Använd aldrig komma som decimaltecken

source: The project failed to open, possibly due to limited space on the storage device. %s
sv: Projektet kunde inte öppnas, möjligen på grund av begränsat utrymme på lagringsenheten. %s

source: Clip Speed
sv: Klippets hastighet

source: Effect %d
sv: Effekt %d

source: Noise Gate
sv: Brusgrind

source: Backwards
sv: Bakåt

source: Drive
sv: Enhet

source: &Left at Playback Position
sv: &Vänster om uppspelningspositionen

source: Compares a range on two tracks.
sv: Jämför ett intervall på två spår.

source: Automated Recording Level Adjustment stopped. It was not possible to optimize it more. Still too high.
sv: Automatisk justering av inspelningsnivå stoppades. Det gick inte att optimera den mer. Nivån är fortfarande för hög.

source: Couldn't read from file: %s
sv: Det gick inte att läsa från filen: %s

source: Mismatched Sampling Rates
sv: Samplingfrekvenserna stämmer inte överens

source: Move Track to Top
sv: Flytta spåret längst upp

source: Imports from a file.
sv: Importerar från en fil.

source: &Room Size (%):
sv: &Rumstorlek (%):

source: Preset 2:
sv: Förinställning 2:

source: Cut to clipboard and leave gap
sv: Klipp ut till Urklipp och lämna ett mellanrum

source: Select a text file containing labels
sv: Välj en textfil som innehåller etiketter

source: Delay time (seconds):
sv: Fördröjningstid (sekunder):

source: E&xpand Collapsed Tracks
sv: E&xpandera minimerade spår

source: Remaining Time:
sv: Återstående tid:

source: &Skip effects scanning at startup
sv: Hoppa över skanning av effekter vid start

source: Soft Clip
sv: Mjukt klipp

source: Delay level per echo (dB)
sv: Fördröjningsnivå per upprepning (dB)

source: &Don't apply effects in batch mode
sv: &Använd inte effekter i batchläge

source: Ma&ximum pause:
sv: &Maximal paus:

source: You must first select some stereo audio to perform this action. (You cannot use this with mono.)
sv: Du måste först markera lite stereoljud för att använda denna funktion. (Du kan inte använda detta med mono.)

source: Tracks Behaviors
sv: Spårbeteenden

source: Click to reset clip speed.
sv: Klicka för att återställa klippets hastighet.

source: Are you sure you want to delete "%s"?
sv: Vill du verkligen radera "%s"?

source: 01000,01000,01000 samples|#
sv: 01000,01000,01000 samplingar|#

source: No Effect
sv: Ingen effekt

source: No playback device found for '%s'.
sv: Ingen uppspelningsenhet hittades för ”%s”.

source: ~a linear, &nbsp;&nbsp;~a dB.
sv: ~a linjär, &nbsp;&nbsp;~a dB.

source: Rhythm Track
sv: Rytmspår

source: Failed to create savepoint: %s
sv: Det gick inte att skapa sparpunkt: %s

source: Error.~%Crossfade Clips may only be applied to one track.
sv: Fel.~%Crossfade på klipp kan endast tillämpas på ett spår.

source: Recording - Choosing the Recording Source
sv: Inspelning - Välj inspelningskällan

source: Recorded_Audio
sv: Inspelat_ljud

source: Editing and greyed out Menus
sv: Redigeringsrelaterade och inaktiverade menyer

source: Unable to add 'inset' function (can't verify blockids)
sv: Det gick inte att lägga till funktionen ”inset” (block-ID:n kan inte verifieras)

source: 099 days 024 h 060 m 060 s
sv: 099 dygn 024 h 060 m 060 s

source: A disk I/O error (Unable to work with the blockfiles)
sv: Disk-I/O-fel (det går inte att arbeta med blockfilerna)

source: Unable to Preview. For the current audio selection, the maximum 'Time Resolution' is %.1f seconds.
sv: Kunde inte förhandsvisas. För nuvarande ljudmarkering är den maximala "Tidsupplösning" %.1f sekunder.

source: MIDI pitch of weak beat
sv: MIDI-tonhöjd för svagt slag

source: Large Room
sv: Stort rum

source: Invalid archive
sv: Ogiltig samplingsfrekvens

source: &from
sv: &från

source: -72 dB (PCM range of 12 bit samples)
sv: -60 dB (PCM-intervall av 10-bitars samplingar)

source: Sets the value of a single preference.
sv: Ändrar värdet för en enda inställning.

source: 8 - most wideband
sv: 8 - mest bredband

source: Rename '%s' to...
sv: Döp om "%s" till...

source: Playback Level
sv: Uppspelningsnivå

source: (s&emitones) [-12 to 12]:
sv: (h&alvtoner) [-12 till 12]:

source: 2nd Harmonic (Octave)
sv: Andra övertonen (oktav)

source: Supported Rates:
sv: Frekvenser som stöds:

source: Samples
sv: Samplingar

source: Auto Duck
sv: Automatisk ducking

source: Cancel
sv: Avbryt

source: Logarithmic (dB)
sv: Logaritmisk (dB)

source: Vertical
sv: Vertikal

source: 100>01000 octaves|1.442695041
sv: 100>01000 oktaver|1.442695041

source: Save Preset
sv: Spara förinställning

source: Remove Center
sv: Radera mitten

source: Standard Audio Unit preset file
sv: Standardfil för Audio Unit-förinställning

source: Mode:
sv: Läge:

source: Duration (60s max)
sv: Längd (max 60 s)

source: Sk&ip to
sv: H&oppa till

source: Channel layout for stereo
sv: Kanalutseende för stereo

source: Value must not be greater than %s
sv: Värdet får inte vara större än %s

source: Standard VST program file
sv: Standard-VST-programfil

source: The Manual does not appear to be installed. Please [[*URL*|view the Manual online]] or [[https://manual.audacityteam.org/man/unzipping_the_manual.html| download the Manual]].<br><br>To always view the Manual online, change "Location of Manual" in Interface Preferences to "From Internet".
sv: Manualen verkar inte vara installerad. [[*URL*|Visa manualen på nätet]] eller [[https://manual.audacityteam.org/man/unzipping_the_manual.html|hämta manualen]].<br><br>Om du alltid vill visa manualen på nätet ändrar du ”Manualens plats” i gränssnittsinställningarna till ”Från internet”.

source: Selection Sta&rt
sv: Ma&rkeringens början

source: Combined Meter
sv: Kombinerad mätare

source: Files already installed ('Allow Overwriting' disabled):
sv: Filer redan installerade (”Tillåt överskrivning” är inaktiverat):

source: Dr&y Gain (dB):
sv: Förstärkning av dry (dB):

source: Generating pluck sound...
sv: Skapar gitarrsträngsljud...

source: Tone &Low (%):
sv: &Minpunkt för ton (%):

source: Error.~%
sv: Fel.~%

source: Nyquist returned one audio channel as an array.
sv: Nyquist returnerade en ljudkanal som uppställning.

source: hh:mm:ss + NTSC drop frames
sv: hh:mm:ss + tappade NTSC-bildrutor

source: Drip (long)
sv: Droppe (lång)

source: Memory error
sv: Inget fel

source: Time Signature
sv: Taktart

source: Applying Action...
sv: Tillämpar åtgärd...

source: &Lookahead (ms)
sv: &Framförhållning (ms)

source: MIDI Synth L&atency (ms):
sv: Latens för MIDI-synthesizer (ms):

source: Mute On
sv: Tyst på

source: Save Theme Cache
sv: Spara temacache

source: Results
sv: Resultat

source: Realtime effects
sv: Realtidseffekter

source: Volume
sv: Volym

source: &Next Tool
sv: &Nästa verktyg

source: Duty cycle:
sv: Arbetscykel:

source: Analyzing: %s
sv: Analyserar: %s

source: Seconds && samples
sv: Sekunder och samplingar

source: Doing correctness check...
sv: Utför riktighetskontroll...

source: Select Function
sv: Välj funktion

source: %s, designer
sv: %s, formgivare

source: This plugin could not be loaded. It may have been deleted.
sv: Insticksmodulen kunde inte läsas in. Den kan ha tagits bort.

source: Export completed with error.
sv: Exporten slutfördes med fel.

source: Hear &other tracks during recording
sv: Hör &andra spår under inspelning

source: Studio Fade Out
sv: Studiouttoning

source: 1/16 (triplets)
sv: 1/16 (trioler)

source: Preparing...
sv: Förbereder...

source: &Normalize peak amplitude to
sv: &Normalisera toppamplitud till

source: User Interface
sv: Användargränssnitt

source: L-R on Same Line
sv: V-H på samma rad

source: Analyzing second track of stereo pair: %s
sv: Analyserar andra spåret i stereoparet: %s

source: Open a new project to modify keyboard shortcuts.
sv: Öppna ett nytt projekt för att modifiera tangentbordets kortkommandon.

source: Operation terminated
sv: Åtgärden avslutades

source: Power
sv: Styrka

source: Cannot create directory '%s'. File already exists that is not a directory
sv: Det gick inte att skapa katalogen ”%s”. Det finns redan en fil som inte är en katalog

source: Selection Extend &Left
sv: Utöka markering åt &vänster

source: Clipping level
sv: Klippningsnivå

source: Distance: (1 to 120, default = 20)
sv: Avstånd: (1 till 120, standard är 20)

source: No MIDI playback device found for '%s'.
sv: Ingen MIDI-uppspelningsenhet hittades för ”%s”.

source: Replace missing audio with silence (permanent immediately).
sv: Ersätt saknat ljud med tystnad (permanent direkt).

source: &Number of repeats to add:
sv: Antal &upprepningar att lägga till:

source: Quality
sv: Kvalitet

source: Year
sv: År

source: ~aLow frequency is undefined.
sv: ~aLåg frekvens är odefinierad.

source: Error Loading Metadata
sv: Fel uppstod när metadata lästes in

source: Frequency smoothing
sv: Släta ut frekvenser

source: Save
sv: Spara

source: Threshold of Clipping (%)
sv: Tröskel för klippning (%)

source: Cursor to Ne&xt Clip Boundary
sv: Från markören till nä&sta klippgräns

source: Applied Macro
sv: Tillämpade makro

source: Manage Curves
sv: Hantera kurvor

source: Running two copies of Tenacity simultaneously may cause data loss or cause your system to crash.
sv: Om två kopior av Tenacity körs samtidigt kan det leda till dataförlust eller systemkrasch.

source: GPL License
sv: GPL-licens

source: Sets the peak amplitude of a one or more tracks
sv: Ändrar den maximala amplituden för ett eller fler spår

source: File may be invalid or corrupted: %s
sv: Fil är kanske skadad: %s

source: Nyquist returned the value: %f
sv: Nyquist returnerade värdet: %f

source: Click to vertically zoom in. Shift-click to zoom out. Drag to specify a zoom region.
sv: Klicka för att zooma in vertikalt, Shift-klicka för att zooma ut. Dra för att skapa ett speciellt zoomområde.

source: Selects a frequency range.
sv: Väljer ett frekvensintervall.

source: Error~%~%
sv: Fel~%~%

source: Removing DC offset and Normalizing...
sv: Tar bort DC-offset och normaliserar...

source: Name Change
sv: Namnändring

source: End (or start)
sv: Slut (eller början)

source: Re&store
sv: Åte&rställ

source: Zero-crossing search regions intersect stretched clip(s).
sv: Sökregioner för nollgenomgång skär utsträckta klipp.

source: Cut labeled audio and leave gap
sv: Klipp ut etiketterat ljud och lämna ett mellanrum

source: Gets the value of a single preference.
sv: Hämtar värdet för en inställning.

source: Half-wave Rectifier
sv: Halvvågslikriktare

source: NTSC frames (30 fps)
sv: NTSC-bildrutor (30 bps)

source: &Expand
sv: &Expandera

source: At 44100 Hz, %d bytes per sample, the estimated number of simultaneous tracks that could be played at once: %.1f
sv: Vid 44 100 Hz och %d byte per sampling är det uppskattade antalet samtidiga spår som kan spelas på en gång: %.1f

source: Analog Limiter
sv: Analog begränsare

source: Aligned/Moved start to zero
sv: Justerade/flyttade början till noll

source: Track Remove
sv: Ta bort spår

source: Warning - Backup File Detected
sv: Varning - Säkerhetskopia hittades

source: Configure custom mapping
sv: Konfigurera anpassad kanalmappning

source: Left (dB)
sv: Vänster (dB)

source: "%s" is a not an audio file. Tenacity cannot open this type of file.
sv: ”%s” är inte en ljudfil. Tenacity kan inte öppna den här filtypen.

source: Start Date and Time
sv: Startdatum och -tid

source: &speed %:
sv: &hastighet %:

source: Seek Time when playing
sv: Söktid under uppspelning

source: Tenacity Module Loader
sv: Tenacity-modulläsare

source: Pan &Right on Focused Track
sv: Panorera aktuellt spår åt &höger

source: Supported Playback Rates:
sv: Uppspelningsfrekvenser som stöds:

source: Unable to work with the blockfiles
sv: Det går inte att arbeta med blockfilerna

source: Module Unsuitable
sv: Opassande modul

source: Failed!
sv: Misslyckades!

source: Close project immediately with no further changes
sv: Stäng projektet omedelbart utan ytterligare ändringar

source: Generic Track
sv: Allmänt spår

source: Do you want to overwrite the project: "%s"? If you select "Yes" the project will be irreversibly overwritten.
sv: Vill du skriva över projektet: ”%s”? Om du väljer ”Ja” skrivs projektet över oåterkalleligt.

source: DC blocking filter
sv: DC-blockeringsfilter

source: &Output gain (dB):
sv: &Utmatningsförstärkning (dB):

source: You selected a track which does not contain audio. AutoDuck can only process audio tracks.
sv: Du har valt ett spår som inte innehåller ljud. Duckning kan bara bearbeta ljudspår.

source: Factory Presets
sv: Fabriksförinställning

source: LADSPA Effect Options
sv: LADSPA-effektalternativ

source: File could not be loaded
sv: Filen kunde inte läsas in

source: Error: %s
sv: Fel: %s

source: Export stopped after exporting the following %lld file(s).
sv: Exportering stoppades efter att följande %lld fil(er) exporterades.

source: ID3 tag support
sv: Stöd för ID3-tagg

source: String or BLOB exceeds size limit
sv: Sträng eller BLOB överskrider storleksgränsen

source: Cosine
sv: Cosinus

source: Unable to remove autosave information, possibly due to limited space on the storage device. %s
sv: Det gick inte att ta bort autosparinformationen, möjligen på grund av begränsat utrymme på lagringsenheten. %s

source: Automatically reduces the length of passages where the volume is below a specified level
sv: Reducerar automatiskt längden för passager där volymen är under en specifik nivå

source: In All &Sync-Locked Tracks
sv: I alla s&ynkroniseringslåsta spår

source: Audacity Team Members
sv: Medlemmar i Audacity-teamet

source: You can also read our help on importing [[https://manual.audacityteam.org/man/playing_and_recording.html#midi|MIDI files]] and tracks from [[https://manual.audacityteam.org/man/faq_opening_and_saving_files.html#fromcd| audio CDs]].
sv: Du kan också läsa vår hjälp om hur man importerar [[http://manual.audacityteam.org/man/faq_opening_and_saving_files.html#midi|MIDI-filer]] och spår från [[http://manual.audacityteam.org/man/faq_opening_and_saving_files.html#fromcd|ljud-CD]].

source: Calibration Results
sv: Kalibrera resultat

source: Cannot proceed to export.
sv: Det går inte att fortsätta med exporten.

source: Libraries
sv: Bibliotek

source: Set time track interpolation to logarithmic
sv: Ändra tidsspårets interpolering till logaritmisk

source: Left channel then Right channel on same line.~%
sv: Vänster kanal sedan höger kanal på samma rad.~%

source: Set Range
sv: Ändra intervall

source: Aligned/Moved start to cursor/selection start
sv: Justerade/flyttade början till markören/markeringens början

source: Add Label Track
sv: Lägg till etikettspår

source: Stopped
sv: Stoppades

source: Changes to temporary directory will not take effect until Tenacity is restarted
sv: Ändringar av den temporära katalogen börjar inte gälla förrän Tenacity har startats om

source: Could not export "%s" preset %s
sv: Det gick inte att exportera förinställningen ”%s” %s

source: Select Track Start to Cursor
sv: Från spårets &början till markören

source: Cannot allocate memory
sv: Kan inte allokera minne

source: Import
sv: Importera

source: Click to change clip speed, Ctrl + click to reset.
sv: Klicka för att ändra klippets hastighet, Ctrl + klicka för att återställa.

source: Quick Fixes
sv: Snabbåtgärder

source: &Remove DC offset (center on 0.0 vertically)
sv: Ta bort &DC-förskjutning (centrera lodrätt vid 0,0)

source: 2 (Stereo) Recording Channels
sv: 2 (stereo) inspelningskanal

source: perceived loudness
sv: upplevd ljudstyrka

source: Filtering...
sv: Filtrering...

source: &Copy Names to Clipboard
sv: Kopiera &namn till Urklipp

source: Left (linear)
sv: Vänster (linjärt)

source: - Although the Track is stereo, the field is obviously extra wide. This can cause strange effects. Especially when played by only one speaker.
sv: - Även om spåret är stereo är fältet uppenbarligen extra brett. Det kan orsaka märkliga effekter. Särskilt vid uppspelning med bara en högtalare.

source: Deleted Label
sv: Raderade etikett

source: Upper Speed Limit must be greater than the Lower Speed Limit
sv: Övre hastighetsgränsen måste vara större än den nedre hastighetsgränsen

source: Opus Import and Export
sv: Import och export av Opus

source: Database lock protocol error
sv: Fel i databasens låsprotokoll

source: Recording Device
sv: Inspelningsenhet

source: Overwrite
sv: Skriv över

source: Cu&t
sv: &Klipp ut
